---
kind: enumMember
id: F:Autodesk.Revit.DB.FindReferenceTarget.Curve
enum: Autodesk.Revit.DB.FindReferenceTarget
zh: 曲线
source: html/fbdbb834-08e1-98d8-f9dc-28a1c4068ab7.htm
---
# Autodesk.Revit.DB.FindReferenceTarget.Curve

**中文**: 曲线

A curve.